<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые Ресурсы Постраничного Вывода
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются библиотекой постраничного вывода
    | для создания простых ссылок на страницы. Вы можете изменить их на все,
    | что хотите, чтобы они лучше соответствовали вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',
    'showing' => 'Показано',
    'to' => 'до',
    'of' => 'из',
    'results' => 'результатов',

];
